"ADD_EVENT_PROMPT" = "Indstil oplysninger til begivenheden.";
"ADD_EVENT" = "Tilføj begivenhed";
"EDIT_EVENT" = "Rediger";
"CANCEL" = "Annuller";

"DELETE" = "Slet";
"DELETE_ONE" = "Slet kun denne";
"DELETE_FUTURE" = "Slet alle fremtidige";
"DELETE_RECURRING_ALERT_TITLE" = "Dette er en begivenhed, der gentages.";
"DELETE_EVENT" = "Slet begivenhed";

"DETACH_ONE" = "Arkiver kun til denne";
"DETACH_FUTURE" = "Arkiver til fremtidige";
"DETACH_ALL" = "Arkiver til alle begivenh.";
"DETACH_ALERT_TITLE" = "Dette er en begivenhed, der gentages.";

"CANCEL_DIRTY_ALERT_TITLE" = "Denne begivenhed er blevet ændret.";
"CANCEL_DIRTY_CANCEL" = "Annuller ændring";
"CANCEL_DIRTY_REVIEW" = "Gennemse ændring";

"INVALID_ATTENDEE_ADDRESS_ALERT_TITLE" = "Kan ikke sende invitation";
"INVALID_ATTENDEE_ADDRESS_ALERT_BODY_FORMAT" = "“%@” ser ikke ud til at være en gyldig e-post-adresse.";
"OK" = "OK";

"TITLE_PLACEHOLDER" = "Titel";
"LOCATION_PLACEHOLDER" = "Lokalitet";
"TITLE_DETAIL_NAV_TITLE" = "Titel & lokalitet";
"DEFAULT_EVENT_TITLE" = "Ny begivenhed";
"ADD_TO_CALENDAR" = "Føj til kalender";

"STARTS" = "Starter";
"ENDS" = "Slutter";
"DATE_DETAIL_NAV_TITLE" = "Start og slut";
"ALL_DAY_SWITCH_TITLE" = "Heldags";
"TIME_ZONE" = "Tidszone";
"FLOATING" = "Flydende";

"REPEAT" = "Gentag";
"NEVER_DETAIL" = "Aldrig";
"DAILY_DETAIL" = "Hver dag";
"WEEKLY_DETAIL" = "Hver uge";
"BIWEEKLY_DETAIL" = "Hver 2. uge";
"MONTHLY_DETAIL" = "Hver måned";
"YEARLY_DETAIL" = "Hvert år";
/* Used as a title for both repeating events and repeating reminders */
"RECURRENCE_DETAIL_NAV_TITLE" = "Gentag";
"END_REPEAT" = "Slut gentagelse";
"END_REPEAT_NAV_TITLE" = "Slut gentagelse";
"TIME_ZONE_CHOOSER_PROMPT" = "Skriv et bynavn.";

"REPEAT_FOREVER" = "Gentag uendeligt";

"ADD_INVITEES_NAV_TITLE" = "Tilføj gæster";
"ADD_INVITEES_PROMPT" = "Føj gæster til denne begivenhed.";

/* used as alert title for save errors */
"CANNOT_SAVE_EVENT" = "Kan ikke arkivere begivenhed";
"ALERT_TIME" = "Advarselstid";
"CANNOT_REPEAT_EVENT" = "Kan ikke gentage begivenhed";

"CALENDAR_DISAMBIGUATION_FORMAT" = "%@ (%@)";

